{
    "changelog.md": {
        "Changelog Téléinfo PME-PMI": "Changelog Teleinfo SME-SMI",
        "S'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Liegen keine Informationen zur Aktualisierung vor, bedeutet dies, dass es sich nur um die Aktualisierung der Dokumentation, Übersetzung oder des Textes handelt",
        "09\/10\/2023": "10.09.2023",
        "Première version beta": "Erste Beta-Version",
        " IMPORTANT.": " WICHTIG.",
        " IMPORTANT?": " WICHTIG?",
        "IMPORTANT ": "WICHTIG ",
        " IMPORTANT]": " WICHTIG]",
        "[IMPORTANT]": "[WICHTIG]",
        "*IMPORTANT*": "*WICHTIG*",
        " IMPORTANT*": " WICHTIG*"
    },
    "index.md": {
        "Plugin Téléinfo PME-PMI": "Téléinfo SME-SMI-Plugin",
        "Téléinfo PME-PMI": "Teleinfo KMU-SMI",
        "Le plugin": "Das Plugin",
        "permet la relève et l'interprétation de la téléinformation des compteurs industriels communicants PME-PMI connectés en série (USB, GPIO": "ermöglicht das Auslesen und Interpretieren von Teleinformationen von SME-PMI-kommunizierenden Industriezählern, die in Reihe geschaltet sind (USB, GPIO)",
        "Comme tout plugin Jeedom, le plugin": "Wie jedes Jeedom-Plugin ist das Plugin",
        "doit être activé après l'installation": "muss nach der Installation aktiviert werden",
        "Configuration du plugin": "Plugin-Setup",
        "Une fois les dépendances correctements installées, il suffit de sélectionner le port série sur lequel le compteur est branché puis sauvegarder la configuration": "Sobald die Abhängigkeiten korrekt installiert sind, wählen Sie einfach den seriellen Port aus, an den das Messgerät angeschlossen ist, und speichern Sie dann die Konfiguration",
        "Le démon peut alors être démarré": "Anschließend kann der Daemon gestartet werden",
        "Configuration des équipements": "Gerätekonfiguration",
        "L'équipement relatif au compteur est automatiquement créé dans Jeedom après avoir démarré le démon et reçu une première trame complète": "Die Ausstattung rund um den Zähler wird in Jeedom automatisch erstellt, nachdem der Daemon gestartet und ein erster vollständiger Frame empfangen wurde",
        "Il n'y a aucune configuration particulière à renseigner au niveau des équipements": "Hinsichtlich der Ausstattung ist keine besondere Konfiguration festzulegen",
        "Les commandes sont également créées automatiquement, au fur et à mesure, en fonction des informations reçues notamment la période tarifaire": "Auch Bestellungen werden automatisch erstellt, basierend auf den erhaltenen Informationen, insbesondere dem Preiszeitraum",
        "Exemple de tuile": "Fliesenbeispiel",
        " Configuration.": " Aufbau.",
        " Configuration?": " Aufbau?",
        "Configuration ": "Aufbau ",
        " Configuration]": " Aufbau]",
        "[Configuration]": "[Aufbau]",
        "*Configuration*": "*Aufbau*",
        " Configuration*": " Aufbau*",
        " Commandes.": " Aufträge.",
        " Commandes?": " Aufträge?",
        "Commandes ": "Aufträge ",
        " Commandes]": " Aufträge]",
        "[Commandes]": "[Aufträge]",
        "*Commandes*": "*Aufträge*",
        " Commandes*": " Aufträge*",
        " Exemple.": " Beispiel.",
        " Exemple?": " Beispiel?",
        "Exemple ": "Beispiel ",
        " Exemple]": " Beispiel]",
        "[Exemple]": "[Beispiel]",
        "*Exemple*": "*Beispiel*",
        " Exemple*": " Beispiel*"
    }
}